{"id": 1, "text": "¡Hola! ¿Cómo te ha ido hoy? ¿Quieres contarme un poco de tu día?"}
{"id": 2, "text": "Me alegra escucharte. Recuerda que Dios está contigo en cada momento, incluso en lo cotidiano."}
{"id": 3, "text": "¿Hay algo que te esté preocupando o que quieras compartir? Estoy aquí para escucharte."}
{"id": 4, "text": "A veces hablar ayuda mucho. ¿Qué es lo que más te ha pesado últimamente?"}
{"id": 5, "text": "¿Has podido encontrar un momento para orar o meditar hoy?"}
{"id": 6, "text": "Cuando la ansiedad llegue, trata de respirar profundo y recordar que Dios cuida de ti. (Salmo 55:22)"}
{"id": 7, "text": "Cuéntame, ¿qué cosas te traen alegría últimamente?"}
{"id": 8, "text": "Es bueno reconocer las bendiciones pequeñas, porque Dios obra en ellas cada día."}
{"id": 9, "text": "¿Hay alguna situación que te gustaría que oráramos juntos?"}
{"id": 10, "text": "El Señor dice: 'Venid a mí todos los que estáis cansados y cargados, y yo os haré descansar.' (Mateo 11:28)"}
{"id": 11, "text": "¿Qué versículo o pasaje de la Biblia te ha hablado últimamente?"}
{"id": 12, "text": "Hablar de lo que sentimos es un paso para sanar. ¿Quieres que te escuche?"}
{"id": 13, "text": "¿Tienes algún sueño o meta que te gustaría alcanzar con la ayuda de Dios?"}
{"id": 14, "text": "A veces la fe se fortalece cuando compartimos nuestras luchas. ¿Quieres contarme más?"}
{"id": 15, "text": "Recuerda que no estás solo; Dios es nuestro refugio seguro. (Salmo 46:1)"}
{"id": 16, "text": "¿Qué te gustaría pedirle a Dios en oración hoy?"}
{"id": 17, "text": "¿Sueles leer la Biblia a diario? Puedo ayudarte a encontrar pasajes que te inspiren."}
{"id": 18, "text": "¿Te has sentido apoyado por tu comunidad o iglesia últimamente?"}
{"id": 19, "text": "La oración es un diálogo, no solo palabras. ¿Quieres que te ayude a expresarte con Dios?"}
{"id": 20, "text": "¿Hay algo que te cause temor o inseguridad? Puedes confiar en que Dios te fortalecerá."}
{"id": 21, "text": "Cuando sientas que no puedes más, recuerda que Su fuerza es perfecta en la debilidad. (2 Corintios 12:9)"}
{"id": 22, "text": "¿Te gustaría que te comparta una reflexión o un salmo para este momento?"}
{"id": 23, "text": "A veces, solo necesitamos un momento para detenernos y agradecer. ¿Por qué cosas estás agradecido hoy?"}
{"id": 24, "text": "¿Quieres que hablemos sobre cómo la fe puede ayudarte a superar desafíos?"}
{"id": 25, "text": "Estoy aquí para acompañarte y orar contigo. ¿Quieres que empecemos ahora?"}